/* %@ is not a valid regular expression */
"%@ is not a valid regular expression" = "“%@” 은(는) 올바른 정규 표현식이 아닙니다.";

/* All documents */
"All documents" = "모든 문서";

/* Command Result - Fraise */
"Command Result - Fraise" = "명령 결과 - Fraise";

/* Current document */
"Current document" = "현재 문서";

/* Current project */
"Current project" = "현재 프로젝트";

/* Filter */
"Filter" = "필터";

/* Go to the web site (http://github.com/jfmoy/Fraise/) to download another version for an earlier Mac OS X system */
"Go to the web site (http://github.com/jfmoy/Fraise/) to download another version for an earlier Mac OS X system" = "웹 사이트 (http://github.com/jfmoy/Fraise/) 에서 이전 버전의 Mac OS X 시스템 전용 버전을 다운로드 하십시오.";

/* Hide Size Slider */
"Hide Size Slider" = "크기 슬라이더 가리기";

/* It seems as if the file is unwritable or that you do not have permission to save the file %@ */
"It seems as if the file is unwritable or that you do not have permission to save the file %@" = "파일 “%@”이 쓸 수 없거나 계정에 쓰기 권한이 없을 수 있습니다.";

/* New Collection */
"New Collection" = "새 모음";

/* New Command */
"New Command" = "새 명령어";

/* New Snippet */
"New Snippet" = "새 상용구";

/* Old Commands */
"Old Commands" = "옛 명령어";

/* Please check if the file is locked, on a media that is unwritable or if you can save it in another location */
"Please check if the file is locked, on a media that is unwritable or if you can save it in another location" = "파일이 잠겨 있을 때에는 기록할 수 없는 미디어에 있는 파일이거나 다른 장소에 저장할 수 있는지 확인해 보십시오.";

/* Please consider exporting the commands first. There is no undo available */
"Please consider exporting the commands first. There is no undo available" = "먼저 명령어 내보내기 기능을 사용하시기 바랍니다. 이 작업은 되돌리기를 사용할 수 없습니다.";

/* Preferences - Fraise */
"Preferences - Fraise" = "환경 설정 - Fraise";

/* Run */
"Run" = "실행";

/* Show Size Slider */
"Show Size Slider" = "크기 슬라이더 보이기";

/* Split Window Vertically */
"Split Window Vertically" = "창을 수직으로 분할하기";

/* This will delete all items in the collection %@. Are you sure you want to continue? */
"This will delete all items in the collection %@. Are you sure you want to continue?" = "“%@” 모음의 모든 항목을 지웁니다. 계속하시겠습니까?";

/* You need %@ or later to run this version of Fraise */
"You need %@ or later to run this version of Fraise" = "이 버전의 Fraise를 실행하려면 %@ 또는 이후 버전이 필요합니다.";

/* Title of alert panel informing user that the file's string encoding needs to be changed. */
"This document can no longer be saved using its original %@ encoding." = "이 문서는 더 이상 %@ 인코딩을 사용하여 저장할 수 없습니다.";

/* Subtitle of alert panel informing user that the file's string encoding needs to be changed */
"Please choose another encoding (such as UTF-8)." = "UTF-8과 같은 다른 인코딩으로 설정하십시오.";
